<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <title>Contrato</title>
</head>
<style>
    body{
        font-family: Arial, Helvetica, sans-serif;
    }
    .w-100{
        max-width: 100%;
    }
    .container-static{
        font-size: 16px;
    }
    .content{
        padding: 8px;
        text-align: justify;
    }
    .logo{

    }
    .text-center{
        text-align: center;
    }
    .text-right{
        text-align: right;
    }
    .bold{
        font-weight: bold;
    }
#customers {
  font-family: Arial, Helvetica, sans-serif;
  border-collapse: collapse;
  width: 75%;
}

#customers td, #customers th {
  border: 1px solid #ddd;
  padding: 2px;
}

#customers tr:nth-child(even){background-color: #f2f2f2;}

#customers tr:hover {background-color: #ddd;}

#customers th {
  padding-top: 12px;
  padding-bottom: 12px;
  text-align: left;
  background-color: #04AA6D;
  color: white;
}
</style>
<body>
<div class="container-static">
    <div class="header w-100">
        <!-- div class="logo w-100 text-center"><img src="https://admin.gruponewen.cl/assets/images/logos/logo.png" alt=""></div-->
        <div class="titulo w-100 text-center blod"><h3>Anexo Contrato General de Puesta a Disposición de Trabajadores.</h3></div>
    </div>
    <div class="content w-100" style="font-size: 12px;">
        <p><h3>Trabajadores Individualizados.</h3></p>
        <p>De acuerdo con lo establecido en el inciso II del presente Anexo a Contrato de puesta a disposici&oacute;n de Trabajadores, a continuaci&oacute;n de presenta la individualizaci&oacute;n de los trabajadores puestos a disposici&oacute;n de la usuaria en su dependencia identificada como: L&Iacute;DER EXPRESS PLAZA LYON ubicado en Av. 11 de Septiembre 2249, en la comuna de Providencia. para el mes de mayo de 2021.</p>
               
        <p>
            <table width="90%" border="0" id="customers">
                <tbody>
                <tr>
                <td width="10%">N&deg;</td>
                <td width="25%">APELLIDOS</td>
                <td width="25%">NOMBRES</td>
                <td width="16%">RUT</td>
                <td width="16%">INGRESO</td>
                <td width="10%">CARGO/FUNCIONES</td>
                </tr>
                {htmlEmpleados}
                </tbody>
                </table>
        </p>
        <p>&nbsp;</p>
        <p>&nbsp;</p>

        <p>
            La tarifa incluye valor por administraci&oacute;n de contrato por trabajador, convenio con IST o mutual de seguridad, convenio con caja de compensaci&oacute;n, instrucci&oacute;n e inducci&oacute;n permanente de personal, seguro de cesant&iacute;a obligatorio, provisi&oacute;n de vacaciones de los trabajadores y los servicios de una persona encargada de prevenci&oacute;n de riesgos.&nbsp;
        </p>
        <p>
            Cada Parte deber&aacute; hacerse responsable del cumplimiento de sus obligaciones tributarias de conformidad a la ley.
        </p>
        <p>Con respecto a todo y cualquier monto cuyo pago sea procedente conforme a este Contrato, la EST deber&aacute; presentar a la Usuaria una factura por el importe correspondiente, una vez que dicho monto se haya devengado, y el detalle de los Servicios realizados que estuvieren siendo cobrados mediante la factura correspondiente. Las facturas s&oacute;lo se reputar&aacute;n v&aacute;lidamente recibidas por la Empresa cuando las mismas hayan sido emitidas y entregadas conforme a la raz&oacute;n social, rol &uacute;nico tributario y domicilio indicados en la comparecencia del presente instrumento.</p>
        <p>A contar del momento de su recepci&oacute;n en el domicilio, la Usuaria tendr&aacute; un plazo de 30 d&iacute;as corridos para aceptar, observar o rechazar la correspondiente factura. En caso de aceptarla, la Usuaria deber&aacute; pagar la correspondiente factura dentro de los 15 d&iacute;as h&aacute;biles bancarios siguientes al t&eacute;rmino del plazo de 30 d&iacute;as antes indicado. La Empresa comunicar&aacute; el rechazo u observaciones que tenga respecto de las facturas mediante carta certificada, de conformidad con la ley.</p>
        <p>Las partes acuerdan que para que proceda el pago de la factura de la EST, y como condici&oacute;n previa para dicho pago, deber&aacute; acreditar a la Usuaria que se encuentra al d&iacute;a en el pago de las obligaciones laborales y previsionales para con sus trabajadores, para lo cual deber&aacute; acompa&ntilde;ar los certificados emitidos por los respectivos organismos previsionales y fiscalizadores de las leyes laborales, entre los cuales se encuentra la Direcci&oacute;n del Trabajo y los que se creen conforme lo dispone la Ley N&deg; 20.123, que acrediten el cumplimiento de las obligaciones laborales y previsionales de sus trabajadores puestos a disposici&oacute;n, el hecho de no adeudar cotizaciones previsionales y el hecho de no existir reclamos, denuncias ni multas en su contra.</p>
        <!-- FIN SEGUNDA PAGINA -->
        <div style="page-break-before: always;"></div><!-- SALTO DE PAGINA -->
        <p><strong>V. Duración de los servicios.</strong></p>
        <p>El presente Contrato tendrá vigencia mientras corresponda prestar los servicios contratados, esto es, a contar del día 01 de mayo de 2021 y hasta el  31 de mayo de 2021; todo de conformidad a lo establecido en el artículo 183–O inciso 2 del Código del Trabajo conforme a que la causal invocada para la puesta a disposición es la letra e) del artículo 183-Ñ del mismo cuerpo legal.					        </p>
       
        <p>&nbsp;</p>
        <p>&nbsp;</p>
        <p>&nbsp;</p>
    </div>
    <table style="font-size: 12px;" width="100%">
        <tbody>
        <tr>
            <td style="text-align: left;" width="50%">
                <p>_________________________________________________________________________</p>
                <p>Por Walmart Chile S.A. RUT 76.042.014-K <br />LÍDER EXPRESS PLAZA LYON ubicado en Av. 11 de Septiembre 2249, en la comuna de Providencia.</p>
            </td>
            <td style="text-align: left;" width="50%">
                &nbsp;
            </td>
        </tr>
        <tr>
            <td style="text-align: left;" width="50%">
                <p>&nbsp;</p>
                <p>&nbsp;</p>
                <p>_________________________________________________________________________</p>
                <p>Por Empresa de Servicios Transitorios ARAVENA & VILLARROEL Compañía SpA.</p>
                <p>Felipe Villarroel Salinas, RUT: 15.332.775-0 (y/o)</p>
                <p>Jorge Luis Aravena Berrios, RUT: 15.667.727-2</p>
                <p>E.S.T. Aravena y Villarroel Cía Spa</p>
            </td>
            <td style="text-align: left;" width="50%">
                &nbsp;
            </td>
        </tr>
        <tr>
            <td style="text-align: left;" width="50%">
                <p>&nbsp;</p>
                <p>&nbsp;</p>
                <p>Se adjunta Relación de trabajadores individualizados.</p>
            </td>
        </tr>
        </tbody>
    </table>
    <div class="footer w-100"></div>
</div>
</body>
</html>