<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <title>Contrato</title>
</head>
<style>
    body
    .w-100{
        max-width: 100%;
    }
    .container-static{
        font-size: 14px;
    }
    .content{
        padding: 8px;
        text-align: justify;
    }
    .logo{

    }
    .text-center{
        text-align: center;
    }
    .text-right{
        text-align: right;
    }
    .bold{
        font-weight: bold;
    }
</style>
<body>
<div class="container-static">
    <table style="margin: 10px;">
        <tbody>
        <tr>
        <td style="width: 100%;" colspan="2">
        <h2 style="text-align: center;">OBLIGACI&Oacute;N DE INFORMAR</h2>
        </td>
        </tr>
        <tr>
        <td style="width: 100%; padding: 5px;" colspan="2">
        <p>Decreto supremo N&ordm; 40, T&iacute;tulo V: de la obligaci&oacute;n de informar de los riesgos laborales.</p>
        <p>ART&Iacute;CULO 21.- Los empleadores tienen la obligaci&oacute;n de informar oportuna y convenientemente a todos sus trabajadores acerca de los riesgos que entra&ntilde;an sus labores, de las medidas preventivas y de los m&eacute;todos de trabajo correctos. Los riesgos son los inherentes a la actividad de cada empresa.</p>
        <p>Especialmente deben informar a los trabajadores acerca de los elementos, productos y sustancias que deban utilizar en los procesos de producci&oacute;n o en su trabajo, sobre la identificaci&oacute;n de los mismos (f&oacute;rmula, sin&oacute;nimos, aspecto y olor), sobre los l&iacute;mites de exposici&oacute;n permisibles de esos productos, acerca de los peligros para la salud y sobre las medidas de control y de prevenci&oacute;n que deben adoptar para evitar tales riesgos.</p>
        </td>
        </tr>
        <tr style="border: 1px solid black; border-collapse: collapse; width: 100%;">
        <td style="text-align: center; width: 18%; border: 1px solid black; border-collapse: collapse; padding: 5px;">
        <p><strong>RIESGOS EXISTENTES</strong></p>
        </td>
        <td style="text-align: center; width: 78%; border: 1px solid black; border-collapse: collapse; padding: 5px;">
        <p><strong>MEDIDAS PREVENTIVAS</strong></p>
        </td>
        </tr>
        <tr style="border: 1px solid black; border-collapse: collapse; width: 18%;">
        <td style="border: 1px solid black; border-collapse: collapse; width: 18%; padding: 5px;">
        <p>1. Golpes, atrapamientos, aplastamientos y lesiones m&uacute;sculo-esquel&eacute;ticas por manejo manual de cargas.</p>
        </td>
        <td style="border: 1px solid black; border-collapse: collapse; width: 78%; padding: 5px;">
        <p>Si la carga es pesada, voluminosa o si la cantidad es elevada, opta por usar traspaletas, carros, etc., y si no dispones de ellos, solicita ayuda a un compa&ntilde;ero o subdivide la carga en la medida de lo posible. Inspecciona la carga en busca de bordes cortantes, clavos, astillas, humedad, calor, etc.; Si es necesario, usa guantes de protecci&oacute;n. Aseg&uacute;rate de que dispones de espacio suficiente y que el recorrido est&aacute; libre de obst&aacute;culos. Para levantar cargas, coloca las dos manos en las manillas (si es que tiene) o en la base y aproxima la carga a tu cuerpo, flexiona las piernas, mant&eacute;n la espalda recta, pies bien apoyados y levemente separados. Realiza movimientos suaves, en especial cuando tu cuerpo est&eacute; fr&iacute;o. Al girar, hazlo con los pies y no con la cintura. Usa escalas, para alcanzar o dejar objetos en altura. Al transportar mercader&iacute;a en forma manual, no obstruyas tu dominio visual. Respeta la carga m&aacute;xima de peso, 25 Kg para hombres, 20 Kg para mujeres y menores de edad. Mujeres embarazadas no deben realizar manejo manual de cargas. Informa inmediatamente si tienes alg&uacute;n problema preexistente en la espalda u otra parte del cuerpo, es tu responsabilidad hacerlo.</p>
        </td>
        </tr>
        <tr>
        <td style="border: 1px solid black; border-collapse: collapse; width: 18%; padding: 5px;">
        <p>2. Cambios bruscos de temperatura debido a la exposici&oacute;n a las c&aacute;maras frigor&iacute;ficas.</p>
        </td>
        <td style="border: 1px solid black; border-collapse: collapse; width: 78%; padding: 5px;">
        <p>En la c&aacute;mara de fr&iacute;o, verifica los dispositivos de seguridad, manilla de apertura desde el interior, se&ntilde;al luminosa y funcionamiento del interruptor de alarma ac&uacute;stica. Comunica cualquier desperfecto de &eacute;stos en forma inmediata. Usa tu ropa de abrigo protectora y mant&eacute;n la cortina pl&aacute;stica cerrada. Limpia inmediatamente si encuentras l&iacute;quidos o suciedad en el suelo, para evitar ca&iacute;das. Apila bien las cajas y otros objetos, manteniendo v&iacute;as de circulaci&oacute;n, amplias y despejadas y para evitar que se precipiten y te golpeen. Mant&eacute;n la puerta cerrada de la c&aacute;mara, si est&aacute;s fuera de ella.</p>
        </td>
        </tr>
        <tr>
        <td style="border: 1px solid black; border-collapse: collapse; width: 18%; padding: 5px;">
        <p>3. Ca&iacute;das del mismo nivel por transitar sobre piso mojado o sucio.</p>
        </td>
        <td style="border: 1px solid black; border-collapse: collapse; width: 78%;">
        <p>Procura no transitar sobre el piso mojado. Limpia inmediatamente en caso de derrames. Al limpiar o lavar los pisos, se&ntilde;aliza el &aacute;rea, advierte a tus compa&ntilde;eros, si es necesario a viva voz. Evita que se acumule el agua y aparezcan charcos, porque el peligro aumenta y camina con precauci&oacute;n. Intenta mantener siempre el piso limpio y seco.</p>
        </td>
        </tr>
        <tr>
        <td style="border: 1px solid black; border-collapse: collapse; width: 18%; padding: 5px;">
        <p>4. Dermatitis, irritaci&oacute;n, intoxicaci&oacute;n por contacto con productos qu&iacute;micos.</p>
        </td>
        <td style="border: 1px solid black; border-collapse: collapse; width: 78%; padding: 5px;">
        <p>Solicita a prevenci&oacute;n de riesgos o Comit&eacute; Paritario la Hoja de datos de seguridad. Lee las instrucciones de uso y notas de seguridad de los productos antes de utilizarlos. Esta informaci&oacute;n se encuentra en el r&oacute;tulo de los productos o en la hoja de datos de seguridad que tu jefe debe poseer en la secci&oacute;n. Utiliza s&oacute;lo la cantidad y concentraci&oacute;n adecuada del producto de acuerdo a las instrucciones. Mantener ventilado el lugar o sector donde est&eacute;n realizando los trabajos de limpieza. Evita que salpique el producto l&iacute;quido de limpieza, de manera que no caiga en tus ojos, piel y boca. Utiliza guantes largos de nitrilo, antiparras y mascarillas al utilizar estos l&iacute;quidos. Observa lo que la hoja de seguridad especifica respecto de esta medida.</p>
        </td>
        </tr>
        <tr>
        <td style="border: 1px solid black; border-collapse: collapse; width: 18%; padding: 5px;">
        <p>5.- Molestias f&iacute;sicas y mentales por sobreesfuerzo.</p>
        </td>
        <td style="border: 1px solid black; border-collapse: collapse; width: 78%; padding: 5px;">
        <p>La distribuci&oacute;n clara de tareas y competencias. Reforzar turnos de m&aacute;xima afluencia de p&uacute;blico. Prever trabajo extra y las pausas. Distribuir equitativa y adecuadamente los turnos, las pausas, etc. Planificar los diferentes trabajos de la jornada teniendo en cuenta una parte para imprevistos.</p>
        </td>
        </tr>
        <tr>
        <td style="border: 1px solid black; border-collapse: collapse; width: 18%; padding: 5px;">
        <p>6. Golpes, ca&iacute;das, picaduras y atrapamientos por circular o trabajar en lugares sucios y desordenados.</p>
        </td>
        <td style="border: 1px solid black; border-collapse: collapse; width: 78%; padding: 5px;">
        <p>Procura no transitar sobre el piso mojado. Limpia inmediatamente en caso de derrames. Al limpiar o lavar los pisos, se&ntilde;aliza el &aacute;rea, advierte a tus compa&ntilde;eros, si es necesario a viva voz. Evita que se acumule el agua y aparezcan charcos, porque el peligro aumenta y camina con precauci&oacute;n. Intenta mantener siempre el piso limpio y seco.</p>
        </td>
        </tr>
        <tr>
        <td style="border: 1px solid black; border-collapse: collapse; width: 18%; padding: 5px;">
        <p>7. Heridas, atrapamientos y contacto con energ&iacute;a el&eacute;ctrica durante la operaci&oacute;n de maquinarias o equipos energizados.</p>
        </td>
        <td style="border: 1px solid black; border-collapse: collapse; width: 78%; padding: 5px;">
        <p>Verifica que cuentas con todos los elementos necesarios, materiales, de protecci&oacute;n personal y accesorios del equipo. Verifica que funciona correctamente, sin olvidar los sistemas de seguridad y paradas de emergencia. Los botones de parada de emergencia s&oacute;lo deben ser usados para ello. Antes de limpiar una m&aacute;quina, no olvides desenchufarla. Al terminar, con&eacute;ctala en el mismo enchufe.</p>
        </td>
        </tr>
        <tr>
        <td style="border: 1px solid black; border-collapse: collapse; width: 18%; padding: 5px;">
        <p>8. Molestias y/o lesiones m&uacute;sculo-esquel&eacute;ticas por bipedestaci&oacute;n prolongada.</p>
        </td>
        <td style="border: 1px solid black; border-collapse: collapse; width: 78%; padding: 5px;">
        <p>Siempre que sea posible, debes alternar la posici&oacute;n de pie con la de sentado, para reducir la fatiga que se produce al mantener una posici&oacute;n prolongada, si ello no es posible, se recomiendan periodos de descanso con el fin de evitar sobrecargas o tensi&oacute;n muscular. (15 minutos cada 4 hrs. de trabajo). Use calzado con tacos anchos y con una altura menor a 5 cm. Favorezca alternar sus posturas de sus dos piernas, como&nbsp; apoyar un pie en una barra.</p>
        </td>
        </tr>
        </tbody>
        </table>
        <p>&nbsp;</p>
        <table style="margin: 10px;">
        <tbody>
        <tr>
        <td style="border: black 1px solid; border-collapse: collapse; padding: 5px;" width="100%">
        <p><strong>En caso de emergencia</strong></p>
        </td>
        </tr>
        <tr>
        <td style="border: black 1px solid; border-collapse: collapse; padding: 5px;" width="100%">
        <p><strong>1. En caso de incendio:</strong> Procura mantener siempre despejados y visibles, las mangueras, hidrantes, extintores, puertas de emergencias, pulsadores de emergencias, luces de emergencias, etc. Es importante que tengas presente la ubicaci&oacute;n de los extintores en cualquier lugar del local donde te encuentres. No almacenes materiales, mercader&iacute;as ni otro objeto sobre, ni debajo, ni delante, de los elementos de emergencia y combate de incendio del local. Los cilindros de gas deben estar correctamente almacenados y rotulados incluso despu&eacute;s de su utilizaci&oacute;n (recuerda que posee presi&oacute;n interna). Informa de inmediato a tu jefe cualquier defecto que descubras en extintores, redes h&uacute;medas, luces de emergencia o puertas de escape. No maltrates los extintores, son tus aliados y deben estar en &oacute;ptimas condiciones para responder perfectamente frente a un amago de incendio.</p>
        </td>
        </tr>
        <tr>
        <td style="border: black 1px solid; border-collapse: collapse; padding: 5px;" width="100%">
        <p><strong>2. En caso de sismo:</strong> En caso de sismo recuerda que el edificio donde te encuentras es antis&iacute;smico, mantente alejado del almacenamiento en altura y ub&iacute;cate en un sector despejado, lejos de posibles materiales que puedan caer sobre ti.</p>
        </td>
        </tr>
        <tr>
        <td style="border: black 1px solid; border-collapse: collapse; padding: 5px;" width="100%">
        <p><strong>3. En caso de evacuaci&oacute;n:</strong> Es necesario que conozcas todas las v&iacute;as de evacuaci&oacute;n y las salidas de emergencia del local. Una emergencia podr&iacute;a sorprenderte en cualquier sector y no s&oacute;lo en tu secci&oacute;n. Mant&eacute;n presente la ubicaci&oacute;n de la puerta de evacuaci&oacute;n m&aacute;s cercana y la alternativa m&aacute;s directa para tu puesto de trabajo.</p>
        </td>
        </tr>
        </tbody>
        </table>
        <p>&nbsp;</p>
        <table style="margin: 10px;">
        <tbody>
        <tr>
        <td style="border: black 1px solid; border-collapse: collapse; padding: 5px;" width="18%">
        <p><strong>Accidente de trabajo:</strong></p>
        </td>
        <td style="border: black 1px solid; border-collapse: collapse; padding: 5px;" width="69%">
        <p>&ldquo;Toda lesi&oacute;n que se sufra a causa o con ocasi&oacute;n del trabajo y que le produzca incapacidad o muerte.&rdquo;</p>
        </td>
        </tr>
        <tr>
        <td style="border: black 1px solid; border-collapse: collapse; padding: 5px;" width="18%">
        <p><strong>Accidente de trayecto:</strong></p>
        </td>
        <td style="border: black 1px solid; border-collapse: collapse; padding: 5px;" width="69%">
        <p>&ldquo;Ocurridos en el trayecto directo, de ida o de regreso, entre la habitaci&oacute;n y el lugar del trabajo, y aquellos que ocurran en el trayecto directo entre dos lugares de trabajo, aunque corresponda a distintos empleadores.&rdquo;</p>
        </td>
        </tr>
        <tr>
        <td style="border: black 1px solid; border-collapse: collapse; padding: 5px;" width="18%">
        <p><strong>Enfermedad Profesional:</strong></p>
        </td>
        <td style="border: black 1px solid; border-collapse: collapse; padding: 5px;" width="69%">
        <p>&ldquo;Causada de una manera directa por el ejercicio de la profesi&oacute;n o el trabajo que realice una persona y que le produzca incapacidad o muerte.&rdquo;</p>
        </td>
        </tr>
        </tbody>
        </table>
        <p>Yo, <strong>{nombres} {apellido_paterno} {apellido_materno} {des_identidad} N&deg; {identidad},</strong> cargo: <strong>{c_descripcion}</strong>, declaro:</p>
        <p>&ldquo;Recibo y tomo conciencia de la informaci&oacute;n recibida donde se me indicaron los riesgos que entra&ntilde;an mis labores, de las medidas preventivas y de los m&eacute;todos de trabajo correctos, adem&aacute;s declaro recibir procedimientos seguros de trabajo en funci&oacute;n a la actividad que desarrolle la empresa. Declarando por ende recibir por parte de mi empleador la Obligaci&oacute;n de Informar, dando cumplimiento cabalmente a lo establecido en el Decreto Supremo N&deg;40, t&iacute;tulo VI, Art&iacute;culo 21. Para todo efecto, me considero oportunamente informado."</p>
        <p>&nbsp;</p>
        <table style="margin: 10px;" width="100%">
        <tbody>
        <tr>
        <td style="text-align: center;" width="50%">
        <p>Representante Legal</p>
        </td>
        <td style="text-align: center;" width="50%">
        <p>Firma del Trabajador</p>
        </td>
        </tr>
        </tbody>
        </table>
</div>
</body>
</html>
